{"src_itos": ["<unk>", "<pad>", "<sos>", "<eos>", ".", ",", "it", "I", "the", "to", "a", "and", "of", "this", "is", "that", "for", "n't", "you", "in", "not", "was", "'s", "but", "on", "with", "The", "my", "have", "It", "one", "!", "as", "are", "they", "book", "\"", "so", "or", "be", "all", "just", "This", "do", "if", "an", "like", "there", "at", "about", "would", "what", "me", "from", "when", "them", "your", "some", "more", "very", "out", "good", "had", "did", "no", "were", "only", "'m", "-", "these", "does", "get", "other", "because", "can", "has", "even", "product", "read", "really", "much", "up", "we", "time", "how", "will", ")", "something", "(", "after", "then", "any", "by", "than", "too", "which", "If", "been", "?", "first", "well", "could", "great", "'ve", "work", "money", "better", "who", "many", "two", "use", "i", "their", "off", "buy", "another", "she", "he", "'re", "reading", "her", "My", "books", "bought", "into", "There", "its", "back", "story", "people", "before", "made", "'ll", "got", "But", "make", "way", "his", "now", "2", "new", "enough", "going", "little", "want", "should", "things", "though", "looking", "over", "They", "go", "Amazon", "Not", "You", "thing", "bad", "quality", "author", "still", "worth", "through", "used", "Do", "know", "also", "'d", "anything", "disappointed", "put", "never", "where", "sure", "ca", "So", "seems", "using", "being", "hard", "since", "And", "nothing", "most", "3", "find", "reviews", "think", "$", "someone", "waste", "our", "why", "else", "here", "came", "We", "characters", "need", "see", "few", "different", "When", "say", "case", "long", "item", "old", "years", "written", "cheap", "After", "without", "said", "works", "A", "give", "trying", "However", "For", "again", "price", "those", "while", "interesting", "try", "months", "getting", "thought", "love", "take", "found", "makes", "buying", "last", "such", "look", "actually", "every", "several", "having", "In", "am", "purchased", "What", "tried", "right", "times", "writing", "pretty", "however", "problem", "each", "down", "Just", "Also", "nice", "worked", "far", "around", "information", "As", "pages", "both", "maybe", "others", "lot", "order", "day", "movie", "same", "may", "small", "seemed", "easy", "real", "probably", "fine", "fit", "ever", "kind", "sound", ":", "instead", "part", "looks", "three", "least", "together", ";", "NOT", "return", "until", "ordered", "working", "own", "5", "might", "1", "reason", "end", "cover", "everything", "life", "quite", "plastic", "problems", "happened", "phone", "plot", "short", "&", "come", "either", "etc", "feel", "once", "seem", "character", "days", "review", "stars", "keep", "away", "purchase", "received", "These", "light", "pictures", "wanted", "started", "year", "already", "'", "battery", "help", "half", "10", "4", "Very", "almost", "stories", "took", "She", "That", "making", "camera", "went", "wo", "able", "less", "series", "him", "set", "us", "left", "recommend", "Maybe", "weeks", "anyone", "idea", "One", "charge", "especially", "difficult", "expect", "music", "done", "screen", "son", "/", "pay", "No", "big", "daughter", "--", "play", "broke", "always", "unit", "best", "says", "fact", "tell", "products", "While", "minutes", "First", "comes", "hold", "nt", "parts", "picture", "brand", "gave", "needs", "yourself", "computer", "game", "ok", "between", "bit", "yet", "longer", "poor", "arrived", "husband", "stopped", "He", "box", "gets", "fan", "water", "expensive", "felt", "shipping", "kids", "free", "hours", "mine", "second", "batteries", "expected", "let", "ones", "original", "place", "must", "sense", "high", "next", "size", "doing", "turn", "boring", "description", "takes", "version", "couple", "main", "online", "20", "At", "happy", "home", "point", "happens", "rather", "star", "top", "okay", "start", "supposed", "within", "extremely", "broken", "full", "looked", "page", "power", "DVD", "Kindle", "completely", "fun", "instructions", "unless", "Then", "although", "definitely", "Even", "enjoy", "everyone", "line", "piece", "stuff", "terrible", "inside", "open", "write", "ago", "goes", "itself", "thinking", "Unfortunately", "apart", "chapter", "dog", "quickly", "side", "Now", "care", "loved", "person", "putting", "All", "needed", "wish", "words", "given", "soon", "wrong", "easily", "exactly", "matter", "spend", "type", "charger", "novel", "Would", "clear", "device", "example", "experience", "extra", "poorly", "color", "gift", "later", "myself", "amazon", "design", "laptop", "month", "pieces", "send", "sent", "giving", "interested", "opinion", "replace", "under", "CD", "Too", "believe", "coffee", "kept", "liked", "low", "means", "wife", "cost", "enjoyed", "title", "seen", "week", "whole", "annoying", "guess", "returned", "6", "during", "favorite", "issues", "true", "helpful", "taking", "told", "company", "feels", "horrible", "missing", "show", "watch", "TV", "album", "disappointing", "excited", "To", "authors", "cute", "material", "playing", "cable", "friends", "lots", "save", "today", "happen", "plugged", "recipes", "replacement", "service", "style", "support", "worst", "Bought", "available", "ear", "except", "interest", "turned", "8", "Well", "close", "errors", "finish", "stay", "advertised", "based", "ending", "finally", "glad", "simply", "30", "car", "development", "fast", "headphones", "issue", "items", "understand", "hot", "house", "properly", "run", "similar", "cord", "past", "sounds", "Save", "along", "clean", "customer", "depth", "fell", "funny", "large", "mentioned", "movies", "paid", "songs", "store", "children", "film", "hour", "kindle", "learn", "model", "school", "shows", "decided", "food", "hoping", "lasted", "multiple", "returning", "reviewers", "starts", "actual", "loves", "please", "previous", "saying", "sex", "15", "charging", "copy", "excellent", "hear", "ideas", "sort", ":(", "Christmas", "advice", "basic", "family", "flimsy", "particular", "reader", "simple", "useless", "volume", "waiting", "7", "action", "change", "child", "concept", "elsewhere", "expecting", "lost", "package", "stick", "useful", "usually", "How", "Its", "forward", "night", "plug", "single", "watching", "worse", "chapters", "deal", "due", "ended", "hair", "name", "older", "room", "stuck", "world", "Although", "absolutely", "adapter", "anymore", "bother", "cheaper", "detail", "head", "purchasing", "seller", "sometimes", "women", "awful", "finished", "friend", "hand", "leave", "man", "overall", "paper", "research", "scenes", "shipped", "song", "totally", "trouble", "twice", "Some", "check", "defective", "entire", "guys", "junk", "mean", "predictable", "strong", "uses", "Did", "USB", "black", "call", "complete", "disappointment", "four", "job", "negative", "player", "wants", "100", "Most", "Will", "attention", "bag", "fix", "info", "local", "obviously", "packaging", "romance", "sorry", "Good", "OK", "appears", "died", "guy", "included", "mind", "noise", "opened", "paying", "refund", "speakers", "young", "called", "heard", "history", "regular", "reviewer", "spending", "spent", "talking", "ahead", "amount", "comfortable", "details", "girl", "impossible", "installed", "outside", "perfect", "slow", "stated", "thin", "various", "content", "cool", "cut", "fall", "listen", "possible", "printer", "stop", "touch", "bottom", "certainly", "coming", "connection", "including", "sending", "unfortunately", "wonder", "lines", "personal", "print", "seeing", "woman", "Mr.", "On", "Why", "barely", "basically", "beginning", "dollars", "front", "places", "rating", "saw", "subject", "toy", "%", "anyway", "break", "control", "dogs", "mother", "pair", "played", "sitting", "add", "alone", "business", "connect", "decent", "favor", "figure", "fits", "herself", "level", "points", "readers", "self", "system", "taken", "video", "English", "Sony", "across", "average", "card", "described", "live", "loud", "move", "none", "ordering", "per", "re", "selling", "somewhere", "throughout", "wait", "China", "anywhere", "charged", "garbage", "hands", "heavy", "immediately", "important", "lights", "likes", "lives", "results", "wall", "writer", "50", "Buy", "Please", "attempt", "audio", "became", "bed", "cause", "cd", "follow", "gone", "iPhone", "luck", "normal", "otherwise", "reads", "rip", "sad", "sell", "storyline", "sturdy", "taste", "total", "Like", "asked", "cases", "cheaply", "compared", "fiction", "huge", "knows", "major", "published", "quick", "suggest", "third", "value", "warranty", "wasted", ":)", "Was", "against", "behind", "colors", "gotten", "ingredients", "knew", "lack", "metal", "moving", "obvious", "opening", "remember", "rubber", "running", "sets", "stand", "stupid", "talk", "white", "0", "addition", "awhile", "cat", "certain", "chance", "cup", "ears", "games", "iPad", "near", "often", "option", "options", "questions", "setting", "units", "website", "wrote", "allow", "beautiful", "birthday", "cameras", "complaint", "crap", "dialogue", "gives", "hopes", "keeps", "machine", "mostly", "nor", "novels", "number", "photos", "realize", "receive", "wear", "wonderful", "word", "American", "bored", "choice", "correctly", "developed", "early", "easier", "effort", "ink", "install", "m", "mention", "noticed", "perfectly", "perhaps", "pick", "sentences", "sold", "Great", "afraid", "air", "amazing", "careful", "college", "compatible", "confusing", "considering", "covers", "difference", "editing", "falling", "fault", "features", "holes", "hope", "known", "list", "meant", "nearly", "plenty", "protection", "remove", "replaced", "rest", "sides", "site", "software", "surprised", "tape", "tips", "tired", "weight", "Had", "background", "brands", "buttons", "connected", "cracked", "directly", "face", "failed", "fairly", "feeling", "iPod", "internet", "keeping", "learned", "loose", "manufacturer", "moments", "recently", "somewhat", "special", "starting", "throw", "trip", "turns", "ways", "wondering", "12", "Waste", "become", "cats", "changed", "class", "clearly", "common", "dead", "eat", "ends", "finding", "frustrating", "holding", "mistake", "offer", "onto", "positive", "pull", "recommended", "serious", "skip", "smaller", "speaker", "tells", "text", "wearing", "whether", "wireless", "HP", "New", "Overall", "Since", "Wish", "agree", "area", "awesome", "condition", "download", "drive", "enjoyable", "forever", "language", "likely", "listed", "names", "parents", "seconds", "sounded", "specific", "sucks", "tea", "tight", "topic", "types", "u", "weak", "Having", "Perhaps", "Windows", "With", "acting", "bucks", "button", "father", "guide", "handle", "hearing", "historical", "listening", "pain", "phones", "premise", "ready", "straight", "upon", "weird", "99", "Dell", "Nothing", "accurate", "alot", "bunch", "cleaning", "constantly", "cooking", "digital", "disc", "dropped", "dust", "earlier", "entertaining", "grammatical", "himself", "living", "owned", "pack", "process", "ripped", "settings", "smell", "soft", "standard", "substance", "super", "telling", "view", "wanting", "willing", "Other", "Sorry", "Thanks", "additional", "adult", "attached", "cables", "consider", "dark", "fill", "general", "happening", "knowledge", "larger", "leaves", "lower", "potential", "protect", "provide", "red", "remote", "science", "scratches", "showing", "sit", "six", "space", "track", "tries", "turning", "vacuum", "whatever", "whatsoever", "yes", "Apple", "Canon", "DO", "began", "biggest", "body", "cartridges", "closed", "crazy", "daily", "falls", "five", "focus", "hit", "impressed", "inexpensive", "insight", "kid", "kinds", "learning", "meet", "misleading", "numerous", "photo", "plan", "pressure", "quit", "released", "rid", "sale", "sheets", "states", "tablet", "truly", "tv", "upset", "usual", "web", "worthless", "Only", "Otherwise", "badly", "bottle", "companies", "computers", "correct", "credit", "detailed", "devices", "diet", "directions", "expectations", "fire", "forced", "function", "glue", "include", "legs", "lose", "receiving", "regarding", "repetitive", "rushed", "shown", "thinks", "toys", "twists", "unable", "uncomfortable", "zero", "9", "Does", "Instead", "John", "Once", "Samsung", "areas", "aspects", "avid", "aware", "collection", "contact", "copies", "durable", "eating", "edition", "experienced", "filter", "flat", "flow", "helped", "imagine", "installing", "involved", "match", "message", "mouse", "notice", "office", "present", "printing", "protector", "radio", "release", "ridiculous", "shower", "sick", "success", "terms", "themselves", "town", "Go", "Hopefully", "PC", "Read", "Second", "Still", "answer", "believable", "bigger", "continue", "damage", "edited", "fantasy", "forget", "hurt", "informative", "kitchen", "leaving", "lived", "morning", "pass", "pictured", "pleased", "professional", "push", "random", "realistic", "search", "shape", "test", "tiny", "typos", "update", "via", "warm", "wasting", "IT", "Jesus", "Ms.", "Oh", "THIS", "access", "age", "asking", "begin", "cards", "cold", "create", "customers", "downloading", "dry", "examples", "exciting", "explain", "explanation", "eyes", "finger", "glass", "heroine", "honest", "inch", "instance", "limited", "memory", "models", "plus", "rate", "relationship", "router", "s", "scene", "searching", "ship", "showed", "situations", "slightly", "speak", "stores", "teeth", "ten", "tracks", "travel", "writes", "25", "40", "BUY", "God", "Her", "NO", "Or", "Panasonic", "and/or", "apparently", "ask", "baby", "band", "charges", "choose", "costs", "country", "cups", "deep", "describing", "desk", "drop", "events", "fabric", "facts", "form", "hate", "instruction", "keyboard", "killed", "knowing", "late", "mail", "offered", "particularly", "pillow", "plain", "plays", "port", "purpose", "recommendation", "references", "screws", "shoes", "solution", "static", "step", "suction", "suddenly", "threw", "unbelievable", "understanding", "walking", "warning", "writers", "1/2", "Christian", "Spend", "Thank", "avoid", "bent", "carry", "choices", "contacted", "cook", "course", "die", "dinner", "error", "exact", "grammar", "graphics", "green", "hero", "highly", "holds", "jump", "modern", "mom", "moved", "mystery", "neck", "party", "pocket", "require", "requires", "setup", "skin", "sleep", "vacation", ":-(", "Book", "His", "Hope", "Love", "Robert", "Tried", "Update", "Walmart", "War", "bluetooth", "board", "bright", "caught", "causing", "chargers", "count", "current", "descriptions", "designed", "drink", "effect", "exchange", "future", "hardly", "headset", "individual", "ipod", "lacking", "length", "maker", "mistakes", "non", "picked", "practical", "press", "replacing", "screw", "sharp", "sources", "state", "stock", "suppose", "table", "talks", "topics", "versions", "worn", "24", "HD", "James", "actors", "albums", "base", "bothered", "boy", "bring", "calls", "contains", "controls", "covered", "decide", "despite", "dissapointed", "door", "experiences", "folks", "followed", "fully", "group", "healthy", "hole", "hoped", "lacked", "leaked", "liquid", "note", "oh", "posted", "reality", "realized", "reasons", "required", "risk", "scratched", "section", "shame", "signal", "situation", "strange", "thick", "tools", "users", "*", "ALL", "America", "BUT", "DVDs", "Fire", "Get", "Google", "Guess", "Nikon", "Sometimes", "[", "account", "appear", "apply", "arrive", "bags", "bands", "beat", "blue", "build", "carefully", "cartridge", "cell", "claims", "concerned", "confused", "contrived", "corner", "delivery", "describe", "dirty", "editor", "effects", "email", "episode", "fails", "figured", "filters", "finds", "floor", "genre", "gon", "higher", "inches", "leather", "levels", "murder", "na", "nowhere", "ours", "performance", "planning", "players", "plots", "possibly", "pot", "program", "range", "recording", "removed", "sentence", "sister", "speed", "thru", "towards", "treats", "videos", "violence", "00", "60", "70", "80", "King", "Of", "Purchased", "Rating", "adjust", "advise", "animals", "appeared", "attach", "awkward", "brother", "buds", "caused", "cents", "chose", "church", "classic", "comments", "considered", "constant", "contain", "corners", "damaged", "data", "date", "death", "difficulty", "discs", "earbuds", "empty", "entertainment", "episodes", "everyday", "fail", "feet", "finishing", "flash", "glowing", "hanging", "heat", "illustrations", "intended", "keys", "lacks", "lead", "library", "lit", "manual", "middle", "minor", "missed", "monitor", "numbers", "odd", "overly", "period", "prefer", "protectors", "rave", "recognize", "related", "repair", "resolution", "response", "rough", "season", "sexual", "sheet", "silly", "spelling", "steps", "student", "suspense", "thoughts", "throwing", "thrown", "usage", "watched", "yours", "AND", "CDs", "Chinese", "Got", "Is", "Target", "Toshiba", "VERY", "ability", "advertising", "alternative", "aspect", "bass", "besides", "breaking", "breaks", "bubbles", "built", "calling", "carrying", "cars", "complaints", "connecting", "descriptive", "deserve", "dirt", "doubt", "dull", "dvd", "electric", "event", "everywhere", "extended", "famous", "feature", "files", "filled", "format", "formatting", "functional", "grandson", "hassle", "identical", "image", "incredibly", "initial", "iphone", "kill", "knock", "lid", "liking", "lucky", "machines", "magic", "male", "marketing", "marks", "married", "medical", "men", "neither", "normally", "opposed", "packaged", "paint", "post", "powerful", "priced", "promise", "protective", "pushing", "recipe", "refunded", "religion", "satisfied", "sequel", "shallow", "shoot", "shots", "shut", "slip", "snap", "solid", "source", "spots", "students", "sudden", "suggestions", "surface", "teacher", "tech", "temperature", "thanks", "therefore", "till", "voice", "walk", "11", "2012", "2nd", "Elizabeth", "England", "Really", "Who", "Yes", "York", "added", "admit", "advantage", "angry", "applied", "art", "artist", "attempts", "becomes", "brush", "bulbs", "bulky", "burn", "burned", "cardboard", "chair", "changes", "click", "clip", "com", "container", "cream", "culture", "delivered", "disk", "driving", "e", "edges", "energy", "entirely", "equipment", "eventually", "explained", "fair", "false", "feelings", "female", "fluff", "following", "force", "gifts", "google", "halfway", "hang", "health", "held", "helps", "hooked", "images", "improvement", "insights", "intriguing", "ipad", "key", "laptops", "latest", "laugh", "lighting", "losing", "manufacturing", "meat", "mess", "mic", "minute", "mode", "mount", "mouth", "nail", "network", "nicely", "owning", "packed", "packing", "paragraphs", "pills", "pink", "placing", "pop", "pregnant", "prices", "publisher", "purse", "rated", "record", "regret", "relate", "reviewed", "ruined", "script", "sells", "separate", "shop", "specifically", "techniques", "thank", "underneath", "vampires", "wide", "windows", "wood", "wrapped", "1/3", "13", "By", "Definitely", "Harry", "II", "Jack", "LED", "Last", "MP3", "Mac", "Michael", "Mine", "Our", "Potter", "THE", "World", "Your", "accept", "act", "adding", "adequate", "adults", "anybody", "application", "ashamed", "beach", "beyond", "blender", "blood", "bothers", "bowl", "busy", "changing", "chewed", "claim", "contained", "cords", "discussion", "dishes", "display", "dollar", "drivers", "drops", "effective", "excitement", "eye", "fans", "films", "fingers", "fresh", "functions", "granddaughter", "ground", "guessing", "guitar", "horror", "inserted", "kidding", "labeled", "law", "leak", "leaks", "literally", "mad", "market", "mixed", "offers", "outlet", "painful", "paragraph", "pen", "perspective", "photography", "placed", "plugs", "pre", "presented", "printed", "printers", "prior", "reference", "sat", "shooting", "shorter", "sites", "sizes", "skipping", "slowly", "strap", "strength", "surprises", "switch", "tears", "threads", "tons", "traveling", "twist", "typical", "unrealistic", "user", "w/", "waited", "war", "whose", "wrap", "zipper", "#", "1/4", "16", "AC", "About", "Best", "Disney", "Finally", "IS", "Mary", "May", "OEM", "Ok", "Unless", "]", "above", "absolute", "actions", "activities", "adventure", "affect", "allowed", "applying", "appropriate", "assemble", "belt", "benefit", "blade", "boyfriend", "brain", "bulb", "cares", "checking", "clothes", "compelling", "complaining", "constructed", "construction", "cookbook", "counter", "currently", "daughters", "dealing", "defect", "deleted", "desired", "discovered", "driver", "drives", "durability", "duty", "earned", "earth", "ease", "enjoying", "exception", "excuse", "external", "fallen", "familiar", "fantastic", "flashlight", "flaws", "foot", "forth", "generic", "glued", "graphic", "greatest", "hers", "i.", "impact", "importantly", "impression", "improve", "installation", "introduction", "lasts", "lens", "lesson", "locally", "matters", "moment", "moves", "mysteries", "named", "necessarily", "necessary", "news", "noisy", "paperback", "personally", "pet", "picking", "politics", "ports", "pour", "prepared", "programs", "pulled", "puppy", "reach", "recent", "recognized", "redeeming", "remotely", "ring", "safe", "sections", "seriously", "serve", "shampoo", "share", "shopping", "smelled", "soap", "soup", "spot", "stays", "sticky", "study", "suck", "surprise", "sweet", "systems", "technology", "titles", "tool", "trash", "treatment", "unhappy", "washing", "wet", "winter", "wires", "yeah", "younger", "yrs", "+", "---", "2000", "3rd", "Another", "Because", "Black", "Both", "British", "Ca", "DON'T", "FM", "Galaxy", "HDMI", "India", "Never", "ONE", "Pro", "Returned", "Stephen", "UPS", "WWII", "accident", "advertise", "answers", "appealing", "assembly", "assuming", "ball", "bars", "bedroom", "bend", "blog", "boots", "boxes", "claimed", "cliche", "closer", "comparison", "complain", "concern", "connections", "contacting", "crappy", "creating", "curious", "describes", "deserves", "differently", "double", "downloaded", "draw", "drawn", "earphones", "electrical", "electronics", "elements", "engaging", "explains", "failure", "fake", "fashion", "fixed", "flavor", "flaw", "focused", "frame", "frequently", "further", "harder", "headache", "heads", "heart", "hell", "holder", "hook", "hopefully", "humor", "hundred", "indication", "insert", "installment", "introduced", "invest", "irritating", "joke", "journey", "jumps", "kit", "lamp", "lists", "lunch", "managed", "maps", "marriage", "materials", "meaning", "members", "memorable", "mini", "mix", "natural", "notes", "n’t", "occasions", "oil", "pairs", "pan", "picky", "pics", "policy", "popular", "position", "practice", "previously", "prime", "project", "proper", "publishers", "purposes", "ratings", "reasonable", "relationships", "removing", "rent", "researched", "result", "rock", "ruin", "runs", "saved", "scratch", "seal", "sleeping", "society", "solve", "somebody", "split", "sticking", "stops", "successful", "sugar", "summer", "tabs", "tag", "tasting", "technical", "theory", "tough", "treat", "trips", "trust", "unfinished", "unique", "vampire", "variety", "velcro", "weekend", "wifi", "wire", "wordy", "zombie", "14", "2/3", "200", "2011", "45", "Americans", "Be", "Bible", "Cheap", "Christians", "City", "Costco", "Epson", "Every", "From", "GB", "Germany", "Home", "More", "Netflix", "Nice", "Note", "Okay", "Patterson", "Plus", "Their", "Which", "Within", "abruptly", "adjustable", "adjusting", "advertisement", "altogether", "amateur", "answered", "app", "apple", "appreciate", "arms", "attempted", "basics", "bathroom", "beginner", "begins", "bike", "bits", "boys", "brewing", "bubble", "budget", "building", "cap", "carpet", "catch", "chances", "checked", "chew", "chocolate", "cleaned", "clips", "clue", "comfort", "commented", "compact", "compare", "complex", "concepts", "continues", "countries", "cracks", "depressing", "develop", "dialog", "distracted", "drawer", "dying", "e.", "elementary", "emotion", "enjoys", "evidence", "faster", "fighting", "figuring", "fixing", "foam", "frustrated", "frustration", "ghost", "girlfriend", "girls", "glasses", "grab", "grounds", "hey", "horse", "hundreds", "hype", "ice", "incomplete", "indeed", "kettle", "knives", "lay", "layers", "leads", "led", "leg", "lies", "lifestyle", "lighter", "link", "listened", "listing", "load", "loss", "mainly", "mark", "microwave", "mins", "miss", "noted", "occasional", "operating", "organized", "outdated", "padding", "paranormal", "pillows", "plugging", "pointed", "pointless", "political", "portable", "produce", "production", "promised", "promising", "prove", "punctuation", "purchases", "purple", "reception", "recieved", "refurbished", "regard", "reliable", "reset", "resources", "rules", "sales", "saving", "screwing", "seat", "sellers", "shocked", "shuts", "sight", "skill", "skips", "slide", "spends", "spite", "spoiled", "stickers", "stiff", "stretch", "stylus", "suggested", "suggestion", "summary", "switching", "sync", "tasted", "teach", "teaching", "tear", "tends", "thread", "tip", "toward", "training", "truth", "unanswered", "unknown", "unlike", "unplugged", "ur", "usb", "vendor", "virtually", "warned", "wash", "washed", "wears", "weather", "whenever", "window", "youtube", "zombies", "ANY", "Alex", "An", "Anyway", "April", "Avoid", "Big", "Could", "David", "December", "Dr.", "French", "George", "German", "Grisham", "IN", "Japanese", "Looks", "Perfect", "SD", "Sadly", "Secondly", "Shame", "South", "Spanish", "Star", "Take", "Time", "Touch", "Try", "US", "Worked", "YOU", "adapters", "alarm", "alternatives", "aluminum", "among", "appeal", "approach", "apps", "articles", "assembled", "attempting", "battle", "becoming", "beware", "birth", "blank", "born", "bottles", "butter", "cash", "cast", "center", "channel", "channels", "childhood", "chipped", "cleaner", "clock", "coating", "combination", "compartment", "complicated", "concerns", "conclusion", "conditions", "curtain", "cutting", "dangerous", "darker", "dated", "deliver", "dimensional", "direction", "discover", "distracting", "doctor", "dragged", "drain", "drama", "drinking", "drying", "earrings", "edge", "editions", "electronic", "emails", "erotic", "erotica", "escape", "evil", "ex", "exercise", "experiment", "expert", "explanations", "factory", "fascinating", "filler", "final", "fitting", "flying", "folded", "foods", "fooled", "forgotten", "former", "friendly", "furniture", "gaps", "gay", "gel", "genuine", "glance", "gloves", "grew", "grip", "grow", "grown", "guidance", "handy", "harsh", "hated", "headphone", "heck", "hurts", "improved", "increase", "ingredient", "kidnapped", "killing", "kinda", "label", "lbs", "lets", "literature", "lyrics", "mac", "management", "mattress", "measurements", "meeting", "met", "mid", "miserably", "motor", "newest", "nursing", "o", "odor", "offensive", "opportunity", "outdoor", "output", "overpriced", "overseas", "painted", "painting", "peeling", "pets", "photographs", "plate", "pockets", "polish", "porn", "pounds", "prevent", "proof", "provides", "public", "publishing", "pulling", "puzzles", "question", "quote", "quotes", "race", "rechargeable", "recorded", "regards", "regularly", "relevant", "reminds", "researching", "resolved", "returns", "ride", "roll", "romantic", "scale", "secure", "separately", "shelf", "shell", "shoe", "shortly", "significant", "sing", "skills", "socks", "sorts", "steel", "stereo", "stream", "structure", "suffered", "talent", "tall", "taught", "teenagers", "thicker", "thoroughly", "thrilled", "tomorrow", "tone", "touched", "traditional", "travels", "unreliable", "usable", "volumes", "waist", "walmart", "wrist", "yellow", "2009", "3/4", "300", "Africa", "Are", "Army", "Bose", "Broke", "Brown", "Bush", "Called", "Can", "Civil", "Complete", "Dan", "Especially", "G", "Glad", "Green", "HUGE", "Hamilton", "Hollywood", "Holmes", "House", "Internet", "Italian", "Italy", "July", "June", "Kids", "Kodak", "Krups", "LCD", "Life", "Logitech", "Many", "Might", "Miller", "Next", "Olympus", "People", "Power", "Richard", "Secret", "Sennheiser", "September", "Smith", "Thought", "U.", "UPDATE", "Upon", "WAY", "Wars", "White", "accessories", "adds", "advanced", "adventures", "afford", "afternoon", "aliens", "allows", "alright", "anecdotes", "angles", "animal", "anti", "anticipated", "apartment", "apparent", "approximately", "argument", "arm", "article", "assumed", "attachments", "audience", "automatically", "babies", "batch", "beats", "below", "bite", "blades", "brief", "burning", "buyer", "causes", "challenge", "circumstances", "city", "cliches", "clicking", "cloth", "coats", "collecting", "comedy", "comfy", "comment", "complained", "completed", "connector", "contents", "continued", "convenient", "conversations", "convinced", "corrected", "cotton", "crack", "created", "creative", "cry", "dance", "decides", "department", "devoted", "diarrhea", "dies", "disapointed", "educated", "eggs", "elastic", "encountered", "enjoyment", "exercises", "exist", "explaining", "extension", "extras", "faith", "fancy", "fat", "fed", "feed", "fewer", "file", "filling", "font", "fool", "frequent", "functioning", "goodness", "grade", "grader", "growing", "hardware", "helping", "hint", "hits", "humans", "ie", "includes", "incorrectly", "inspection", "inspiring", "intense", "jack", "journal", "joy", "justice", "justify", "lasting", "laughing", "layout", "leaking", "locations", "lock", "magazines", "makers", "manage", "manner", "manufactured", "manufacturers", "measure", "mechanism", "meets", "menu", "methods", "microphone", "million", "mindless", "mission", "motion", "nasty", "nature", "needing", "noises", "noticeable", "occasionally", "olds", "operate", "opinions", "orders", "outlets", "outline", "overview", "pace", "pad", "pads", "passing", "pencil", "performed", "photographer", "pic", "pixels", "plane", "plans", "popcorn", "popping", "pops", "portion", "powered", "powers", "presents", "promptly", "protected", "publish", "puts", "raised", "ran", "ray", "receiver", "regardless", "religious", "repeated", "repeatedly", "repetition", "report", "request", "rich", "riding", "rings", "ripping", "road", "role", "round", "rubbing", "rust", "sadly", "sample", "scared", "scary", "seams", "sensitive", "sexy", "shot", "significantly", "singing", "skimming", "slides", "smells", "smoking", "snug", "solutions", "solved", "spaces", "specs", "spoke", "stage", "sticks", "stood", "stored", "struggles", "studying", "sturdier", "substantial", "supplier", "tale", "talked", "tank", "team", "tedious", "teens", "television", "tested", "theirs", "therapy", "thriller", "tightly", "timely", "titled", "toddler", "trick", "troubleshooting", "truck", "typing", "unacceptable", "uninteresting", "unusable", "unused", "updated", "upgrade", "upright", "ups", "vet", "viewing", "views", "walls", "wedding", "wider", "win", "wore", "yr", "”", "…", "1080p", "130", "18", "1st", "2006", "2013", "360", "4th", "5th", "90", "95", "AT", "Asus", "Australia", "Battery", "Beach", "Catholic", "Chapter", "Cuisinart", "EOS", "FOR", "Games", "Have", "History", "Item", "Jane", "January", "Jewish", "Jordan", "Let", "Linksys", "Little", "Look", "Lost", "ME", "MUCH", "MY", "MacBook", "NEVER", "Neither", "Netgear", "None", "ONLY", "Paris", "Player", "Prime", "Received", "Santa", "Schaeffer", "Season", "Seems", "THAT", "Two", "Until", "Vampire", "Verizon", "WAS", "WRONG", "Wal", "Wo", "Wrong", "X", "XP", "Xbox", "accomplished", "amateurish", "annoyed", "applies", "arrival", "arthritis", "aside", "ass", "ate", "attended", "authentic", "b", "balls", "behavior", "beliefs", "biased", "biography", "bird", "block", "blogs", "blu", "blurry", "boiling", "bowls", "bread", "brew", "brewer", "brought", "brown", "bud", "c", "cake", "cakes", "capable", "caps", "cheesy", "chemicals", "chick", "choosing", "christmas", "circle", "club", "co", "code", "collar", "commentary", "communicate", "components", "concert", "concrete", "conflict", "connects", "context", "cookbooks", "couch", "countless", "crime", "cuts", "deals", "degrees", "delete", "desktop", "determine", "developing", "diagrams", "dimensions", "disaster", "disjointed", "disks", "dissapointing", "dissapointment", "doors", "downhill", "dozen", "drag", "duct", "dumb", "earbud", "earpiece", "economy", "efficient", "enemy", "engaged", "entertain", "era", "espresso", "everybody", "existed", "expense", "explore", "faded", "failing", "favorites", "fee", "feedback", "feeding", "fetched", "fight", "firm", "firmware", "flap", "flavors", "floors", "flowers", "fly", "footage", "forgot", "frayed", "freeze", "ft", "functionality", "garage", "generally", "generous", "glaring", "gore", "government", "grease", "gross", "haha", "handled", "handles", "heating", "heavier", "herbs", "hints", "hip", "holiday", "honestly", "hotel", "human", "ideal", "idiot", "ill", "imagination", "incorrect", "indicator", "indoors", "inferior", "inform", "initially", "input", "instructed", "instructional", "insult", "intention", "interests", "interviews", "investment", "judge", "jumped", "kitty", "labels", "laid", "lame", "land", "lately", "laundry", "layer", "laying", "lazy", "leading", "lessons", "letter", "letting", "lift", "lifting", "likable", "location", "map", "media", "mediocre", "messages", "messed", "messy", "mildly", "military", "moisture", "motorcycle", "movement", "mug", "nails", "nightmare", "nights", "nobody", "occasion", "offering", "official", "offs", "organization", "originally", "paintings", "pans", "parent", "parking", "payoff", "percent", "perform", "pill", "pins", "planet", "plants", "plausible", "pressed", "primarily", "prints", "proceeds", "produced", "projects", "protagonist", "protecting", "provided", "pump", "puzzle", "randomly", "reaction", "reflect", "releases", "reliably", "relief", "remastered", "reminded", "repairs", "repeating", "replacements", "requiring", "reread", "respect", "resulted", "scalp", "scanner", "scent", "scientific", "scratching", "screens", "screwed", "seasons", "seats", "serving", "severe", "shake", "shipment", "ships", "shock", "shoulder", "sits", "smart", "smoothies", "snapped", "snaps", "socket", "sooner", "sounding", "speaking", "spills", "spiritual", "spoilers", "spring", "stainless", "standards", "standing", "stating", "stayed", "steam", "sticker", "stinks", "stitching", "stomach", "storage", "straps", "strips", "stronger", "struggling", "studied", "subsequent", "subtitle", "sucked", "superior", "supernatural", "supports", "supposedly", "surprising", "switched", "tab", "tend", "tension", "terribly", "themes", "theories", "tho", "thumb", "toddlers", "toilet", "toss", "touching", "tracking", "transfer", "transmitter", "tub", "typo", "unexpected", "unlikable", "unlikeable", "unnecessary", "unplugging", "unusual", "upgrading", "vacuuming", "vague", "ve", "visible", "websites", "weighs", "wheels", "whom", "wipe", "wonders", "yard", "zippers", "zoom", "35", "4S", "75", "800", "8th", ":-)", "ARE", "Acer", "African", "Air", "Anne", "Apparently", "Art", "Australian", "BE", "Barbie", "Blu", "Bob", "C.", "Check", "Christ", "Christianity", "Church", "Come", "DOES", "DSLR", "Darcy", "Davis", "Dollar", "Each", "Europe", "France", "Guide", "Hitler", "Hunger", "IF", "Indian", "Ipod", "Japan", "K2", "Keep", "Kong", "LOVES", "Large", "London", "MANY", "Made", "Mart", "Monday", "Motorola", "Mr", "N", "Needless", "OR", "Oprah", "Ordered", "PLEASE", "PRODUCT", "President", "Price", "Probably", "Product", "Pros", "SO", "Saturday", "Seemed", "Seller", "Sent", "Should", "Skype", "Speck", "States", "Steve", "Sunday", "Susan", "TOO", "Times", "Tom", "UK", "USA", "VHS", "Vegas", "Velcro", "WILL", "Way", "Where", "Wii", "Williams", "Win", "Works", "Worth", "Wow", "YOUR", "a.", "abuse", "abused", "acceptable", "according", "accustomed", "adjustment", "adjustments", "affected", "agenda", "ages", "aid", "airplane", "alcoholic", "alien", "alittle", "allergy", "amazed", "amusing", "ankle", "anxious", "appearance", "applications", "artists", "artwork", "asleep", "assembling", "assume", "atrocious", "attaching", "attachment", "attractive", "authority", "backup", "baking", "bar", "basis", "bath", "beans", "beginners", "begun", "believed", "bet", "bill", "binding", "blame", "bonus", "bookstore", "borrow", "breath", "briefly", "brightness", "brings", "bristles", "brothers", "brushes", "bummed", "businesses", "buys", "buzzing", "camping", "candy", "canned", "cans", "capacity", "capture", "carafe", "carpets", "centered", "charity", "charming", "chemical", "chemistry", "chewing", "chicken", "choppy", "circuit", "classes", "classroom", "clearer", "clever", "closet", "closure", "clothing", "collect", "colored", "coloring", "combinations", "communication", "compartments", "concerning", "configuration", "confusion", "conjunction", "connectors", "consistent", "consumers", "contacts", "contrast", "conversation", "cookies", "cop", "cordless", "costing", "coverage", "covering", "crafts", "credentials", "dad", "decisions", "decoration", "depending", "depression", "desperate", "detracted", "diets", "dim", "discomfort", "disconnect", "disconnected", "discontinued", "discuss", "discussed", "dishwasher", "disposable", "distance", "documentation", "downside", "drawing", "dress", "dried", "drinks", "dropping", "drug", "drugs", "drunk", "eBay", "eager", "edit", "education", "eg", "emailed", "embarrassed", "emergency", "endless", "enemies", "engine", "enter", "environment", "equally", "established", "evenly", "excess", "excessive", "exchanged", "exposed", "extend", "extensive", "facing", "factual", "families", "fascinated", "fees", "fi", "fingerprints", "firmly", "fish", "flashing", "flip", "fluke", "fold", "football", "formulaic", "frankly", "fraud", "froze", "fuzzy", "gain", "gb", "geared", "goal", "goals", "gold", "grandchildren", "greasy", "greater", "greatly", "grocery", "groups", "grows", "growth", "guessed", "happily", "hardcover", "hates", "hd", "headaches", "headsets", "healing", "height", "hitting", "hometown", "homework", "horses", "hose", "hung", "hunting", "ignorant", "ignore", "immediate", "implausible", "impressions", "inaccuracies", "inaccurate", "inclined", "indicated", "informed", "inner", "insightful", "instances", "intact", "intelligent", "interaction", "investigation", "jar", "jazz", "jobs", "kidney", "knife", "lady", "lb", "leaders", "lengths", "lenses", "letters", "lie", "lined", "links", "litter", "loading", "locked", "logical", "lol", "lotion", "loving", "magnet", "magnetic", "magnets", "majority", "malfunctioning", "marked", "markings", "marries", "meal", "meals", "medium", "mentioning", "milk", "minded", "miracles", "miserable", "misspellings", "mixing", "modem", "mp3", "muffled", "mugs", "n", "neat", "needless", "nerves", "networks", "niece", "nope", "noticing", "novella", "novice", "nuts", "obsessed", "oily", "opera", "opportunities", "orange", "organic", "origins", "oven", "overdone", "overnight", "owns", "packs", "pants", "par", "partner", "passion", "pathetic", "patience", "pattern", "patterns", "pc", "pens", "personality", "pertain", "pitched", "plant", "pleasure", "pods", "police", "popped", "portrayed", "positioned", "postage", "pots", "pound", "prepare", "pricey", "primary", "private", "pro", "promoting", "prompt", "prompted", "prone", "prongs", "proofread", "pulls", "pure", "qualities", "quarter", "quicker", "r", "rain", "rambling", "reasonably", "recharging", "recomend", "recommends", "recovery", "reduce", "refused", "relatively", "relies", "renting", "repaired", "repeat", "reported", "reservoir", "resource", "respond", "retailer", "reviewing", "rice", "ripoff", "roles", "romances", "ruins", "samples", "satisfying", "scanning", "schools", "sci", "scripture", "sealed", "seam", "security", "select", "selfish", "senses", "separated", "separating", "serial", "services", "sewn", "shelves", "shirt", "shutting", "simpler", "sink", "sized", "skipped", "sleek", "sleeve", "slipping", "slot", "slower", "softer", "solely", "sorely", "specifications", "spell", "spill", "spin", "spoons", "sports", "spray", "squeeze", "stain", "steal", "stereotypes", "stilted", "stitched", "stocking", "street", "stress", "string", "strongly", "studies", "studio", "studs", "stuffer", "styles", "sub", "sucker", "suffers", "sufficient", "suggests", "suited", "supply", "supported", "surgery", "surrounding", "suspenseful", "swallow", "switches", "talented", "tangled", "taped", "target", "tastes", "tax", "teen", "temp", "textbook", "texture", "theater", "theme", "thickness", "thinner", "thousands", "thrillers", "thus", "tie", "tighten", "timer", "tinny", "tossed", "towel", "towels", "translation", "treated", "trilogy", "tweezers", "twenty", "twilight", "twins", "understood", "unplug", "unprofessional", "veggies", "vendors", "vinyl", "visit", "vivid", "vocabulary", "voices", "vs.", "w", "walks", "wallet", "wast", "watery", "west", "whiny", "wine", "wiring", "wise", "wishing", "witches", "withstand", "won", "wooden", "worried", "worthy", "yesterday", "yoga", "“", "(:", "/.", "160", "180", "1940", "2005", "2010", "26", "29", "400", "500", ":*", "<", "=", "AA", "ADHD", "AMAZON", "ASAP", "Academy", "Adapter", "Additionally", "Android", "Angel", "Austen", "B", "BOOK", "Billy", "Bissell", "Bluetooth", "Broadway", "Bruce", "Buyer", "CIA", "California", "Canada", "Cannon", "Channel", "Characters", "Chocolate", "Claire", "Coffee", "Cotton", "Customer", "DID", "DONT", "DS", "Dark", "DeMille", "Dead", "Dec.", "Dickens", "Digital", "Disappointed", "Disappointing", "Easy", "Ebay", "Edward", "End", "European", "Evanovich", "Everything", "Facebook", "Fast", "GET", "GPS", "Game", "Give", "HAVE", "Hawaii", "Henry", "Here", "Hunter", "IMO", "IPad", "Inspiron", "Interesting", "JUNK", "JUST", "Jason", "Joe", "KX", "Keurig", "Killers", "LAN", "Lee", "Lisa", "Lite", "Luckily", "Macs", "Mario", "Mars", "Martin", "Mexico", "Mormonism", "NY", "Nepal", "O'Reilly", "OF", "ON", "October", "Orleans", "Otterbox", "Over", "P.", "PS3", "Paul", "Photoshop", "Poor", "Powershot", "Pretty", "Pyle", "R", "RPG", "Ray", "Rice", "Robin", "Rome", "S", "SHOULD", "SLR", "Sam", "Same", "Sarah", "Seriously", "Set", "Several", "Shades", "Sherlock", "Simple", "Sound", "Stay", "Store", "Sure", "T.", "THEM", "THING", "TO", "TVs", "Tab", "Tech", "Texas", "Thief", "Thinking", "Thomas", "Those", "Three", "Today", "Tolkien", "Took", "Total", "Totally", "Trek", "Triangle", "Twilight", "Tyler", "Ugh", "Usually", "VAIO", "Vine", "WHAT", "WITH", "WORK", "Wait", "Walk", "Western", "WiFi", "William", "Wireless", "Woman", "YA", "YouTube", "abrupt", "absorbent", "accessible", "accessory", "accomplish", "accounts", "accuracy", "achieve", "actor", "ad", "addiction", "addressed", "adulthood", "advance", "affair", "affects", "aggravation", "agreed", "aimed", "aired", "alcohol", "alcoholism", "alive", "allowing", "aloud", "amazons", "amounts", "analysis", "anchors", "ancient", "animated", "animation", "ankles", "annoy", "annoyance", "annoys", "appliances", "argue", "arranged", "asks", "assigned", "assumes", "attaches", "attack", "automatic", "avail", "balance", "bamboo", "bang", "bank", "bargain", "basement", "bat", "bear", "beautifully", "beauty", "beef", "beer", "behaved", "belief", "believes", "bends", "bills", "birds", "blah", "bland", "blanket", "blatant", "bleed", "blogging", "blow", "boat", "bogged", "boiled", "bolts", "book-", "boot", "borrowed", "boss", "breads", "breed", "brittle", "browsing", "buck", "buddy", "bugs", "bulk", "bummer", "bumped", "buried", "bus", "busted", "butterflies", "buyers", "calm", "camcorder", "cancel", "captured", "cared", "career", "caring", "casual", "catchy", "caution", "chalk", "challenges", "challenging", "charm", "cheated", "chief", "childish", "china", "chips", "chronic", "cinematography", "cities", "clarity", "cleaners", "cliché", "clippers", "closely", "closing", "cloud", "codes", "coherence", "collector", "colorful", "commas", "commercial", "committed", "comparable", "compilation", "condensation", "condensed", "confidence", "connectivity", "considers", "consists", "conspiracy", "consumption", "containers", "convenience", "cooker", "cooks", "cookware", "copied", "corny", "counterfeit", "counts", "cousin", "crash", "creates", "cringe", "critical", "criticism", "crutches", "cultures", "cursor", "curtains", "cushioning", "cycle", "damaging", "dating", "dealer", "dealt", "debris", "deceptive", "deciding", "decision", "deeper", "deeply", "definately", "definition", "definitions", "degree", "delay", "deleting", "dented", "derived", "designs", "destroy", "destroyed", "detect", "detective", "determined", "diatribe", "dictionary", "dimension", "dinosaurs", "direct", "directed", "director", "disability", "discount", "discusses", "discussing", "disgusted", "disgusting", "dish", "dislike", "displayed", "displays", "dissatisfied", "distorted", "dock", "dongle", "dose", "dot", "dots", "drags", "drawback", "drawbacks", "draws", "drilled", "drivel", "duration", "earphone", "ebay", "ebook", "electricity", "em", "embarrassment", "emotional", "emphasis", "employee", "endings", "english", "entertained", "enticing", "entry", "environments", "epilogue", "equal", "erase", "escaping", "essay", "essential", "estimated", "everytime", "execution", "existing", "exists", "experiencing", "experiments", "expired", "explicit", "exposure", "factor", "fade", "farm", "faulty", "fear", "featuring", "fellow", "fictional", "figures", "fills", "filmed", "filtered", "findings", "fittings", "flashes", "fleas", "flick", "flop", "fluffy", "flush", "focusing", "footnotes", "foreign", "foremost", "forks", "forms", "formula", "foul", "fragile", "freezes", "freezing", "frozen", "fuel", "funky", "gained", "gameplay", "gear", "generations", "ghosts", "giant", "glow", "gluten", "god", "gorgeous", "grainy", "gramatical", "grand", "grill", "guests", "guidebook", "guides", "gun", "guts", "handling", "happiness", "hardcore", "harm", "heading", "hearted", "hearts", "heater", "hefty", "hesitation", "hide", "hill", "hindsight", "hinges", "hiss", "homeless", "hop", "horribly", "hospital", "housing", "hrs", "humanity", "humidity", "iMac", "iPhones", "icons", "identification", "identity", "idiotic", "illness", "imagery", "implementation", "impressive", "incident", "incompatible", "incredible", "index", "indicate", "indicates", "individuals", "indoor", "injury", "inkjet", "innovative", "inserting", "inspiration", "instructor", "instrument", "instruments", "insulation", "insulting", "intelligence", "intent", "interference", "intermediate", "internal", "international", "interviewed", "intrigued", "intro", "introduce", "inventory", "involving", "irrelevant", "irritated", "it:1", "itching", "jail", "jokes", "journals", "juice", "keyboards", "killers", "kindergarten", "knees", "ladies", "lamps", "landline", "leash", "lids", "lifetime", "lightweight", "liner", "lint", "listens", "literary", "loads", "locking", "logic", "logo", "loses", "loudly", "macbook", "magazine", "manually", "markers", "marketed", "marry", "masterpiece", "matches", "matching", "mature", "maximum", "melted", "memoir", "mental", "menus", "merits", "method", "mice", "microfiber", "miles", "mislead", "misses", "misspelled", "mm", "moderate", "mounting", "murdered", "murders", "naive", "narrative", "narrow", "native", "nearby", "netbook", "newer", "newspaper", "nicer", "nonsense", "nose", "notably", "notch", "observations", "occur", "opener", "operates", "operation", "originality", "otter", "otterbox", "ounce", "ourselves", "outrageous", "outright", "overweight", "ownership", "paced", "packages", "pamphlet", "panel", "pantry", "paperwork", "partial", "particles", "passages", "passed", "paste", "peanut", "peeled", "penny", "periods", "permanent", "pertains", "phrase", "phrases", "pitch", "pitcher", "pity", "plasma", "plotline", "poems", "poker", "pool", "portions", "possibilities", "posters", "pouring", "practically", "precious", "predecessor", "premium", "pressing", "preview", "pricing", "proceed", "progressed", "promotion", "prose", "protein", "proves", "provider", "prude", "publications", "pumping", "pushed", "questionable", "quiet", "quits", "rack", "radios", "rare", "razor", "realism", "rear", "recall", "recharge", "recommendations", "recorder", "redundant", "refer", "refers", "register", "rehash", "relations", "relieve", "remained", "remains", "repairing", "repetitious", "reporter", "reports", "reproduction", "residue", "resolve", "responding", "restaurant", "restocking", "resulting", "retrospect", "rim", "roller", "rooms", "roots", "route", "routers", "row", "rub", "rule", "rush", "sake", "salt", "satisfaction", "satisfy", "scare", "scrolling", "sea", "sealing", "seals", "searches", "secondary", "secret", "seek", "sees", "seven", "sharing", "sided", "sign", "signals", "simplistic", "simultaneously", "sizing", "slight", "slim", "slippers", "slots", "smallest", "smartphone", "smelling", "smoothly", "social", "sole", "someday", "sons", "sony", "speaks", "specialty", "specifics", "speeds", "spelled", "spilled", "spirit", "spoken", "square", "staff", "stages", "stained", "stains", "starters", "station", "stations", "statistics", "status", "steamy", "stem", "stolen", "stopping", "stranger", "streaks", "stretched", "stretches", "strip", "struggled", "stylish", "subtitles", "successfully", "suffer", "suffering", "suffice", "suitable", "sum", "sun", "surfaces", "survive", "swears", "sweat", "swords", "tablets", "tapes", "task", "teachers", "teenage", "teenager", "temps", "term", "terrorists", "textbooks", "thesis", "ties", "tightening", "tile", "tipping", "toes", "ton", "tonight", "tops", "tore", "torn", "touches", "traffic", "trailer", "transit", "translate", "translated", "trapped", "tray", "ugly", "understatement", "unedited", "unfamiliar", "unimpressive", "universal", "unoriginal", "unreadable", "unsatisfying", "unscrew", "unwilling", "updates", "updating", "upsets", "upside", "upstairs", "utensils", "vacuums", "valuable", "variation", "versus", "vibration", "viewed", "vinegar", "violent", "virus", "visited", "wake", "walked", "wand", "warped", "warrant", "washes", "weigh", "whistling", "wind", "wished", "wit", "witty", "workout", "worry", "worthwhile", "wrapping", "xbox", "ya", "’s", "):", "-D.", "1080P", "1080i", "12V", "150", "1500", "19", "1941", "1980s", "2003", "2014", "20th", "22", "220", "27", "28", "3100", "3D", "450", 